aircrack-ng
airport
aom
aribb24
bash
brotli
btop
ca-certificates
cairo
certifi
cjson
cmake
cmatrix
coreutils
dav1d
ffmpeg
ffmpeg@4
flac
fontconfig
freetype
frei0r
fribidi
fzf
gcc
gd
gdbm
gdk-pixbuf
gettext
giflib
glib
gmp
gnutls
go
graphite2
graphviz
gts
guile
harfbuzz
hashcat
highway
htop
icu4c
imath
isl
jasper
jpeg-turbo
jpeg-xl
krb5
lame
leptonica
libarchive
libass
libavif
libb2
libbluray
libcbor
libevent
libffi
libfido2
libidn2
libmpc
libnghttp2
libogg
libpng
libpq
libpthread-stubs
librist
librsvg
libsamplerate
libsndfile
libsodium
libsoxr
libtasn1
libtermkey
libtiff
libtool
libunibreak
libunistring
libuv
libvidstab
libvmaf
libvorbis
libvpx
libvterm
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
libzip
little-cms2
luajit
luajit-openresty
luv
lz4
lzo
m1-terraform-provider-helper
m4
mbedtls
minizip
mint
mpdecimal
mpfr
mpg123
mpv
msgpack
mujs
mysql-client
ncurses
neofetch
neovim
netpbm
nettle
opencore-amr
openexr
openjpeg
openssl@1.1
openssl@3
opus
p11-kit
pango
pcre
pcre2
pixman
pkg-config
popt
postgresql@14
python-certifi
python@3.10
python@3.11
rav1e
readline
reattach-to-user-namespace
rsync
rubberband
screenresolution
sdl2
skhd
snappy
speex
sqlite
srt
ssh-copy-id
svt-av1
sysbench
terraform
tesseract
theora
tldr
tmux
tree
tree-sitter
uchardet
unbound
unibilium
utf8proc
vapoursynth
watch
webp
wget
wrk
x264
x265
xorgproto
xvid
xxhash
xz
yabai
yt-dlp
zeromq
zimg
zlib
zsh
zsh-completions
zstd
amethyst
chatgpt
dbeaver-community
font-hack-nerd-font
iterm2
rar
sublime-text
warp
wireshark
yandex-music-unofficial
